#--------------------------------
Friend1 = "Friend 1: Michael"
Birthday1 = "14 Feb"

Friend2 = "Friend 2: Jessica"
Birthday2 = "23 Aug"

Friend3 = "Friend 3: Brandon"
Birthday3 = "7 Nov"

Friend4 = "Friend 4: Ashley"
Birthday4 = "30 Apr"

Friend5 = "Friend 5: Tyler"
Birthday5 = "19 Dec"

#--------------------------------
print(Friend1, "-", Birthday1)
print(Friend2, "-", Birthday2)
print(Friend3, "-", Birthday3)
print(Friend4, "-", Birthday4)
print(Friend5, "-", Birthday5)
#--------------------------------

#Delete this if you want it just prints DONE after the code
print("""
██████╗  ██████╗ ███╗   ██╗███████╗
██╔══██╗██╔═══██╗████╗  ██║██╔════╝
██║  ██║██║   ██║██╔██╗ ██║█████╗  
██║  ██║██║   ██║██║╚██╗██║██╔══╝  
██████╔╝╚██████╔╝██║ ╚████║███████╗
╚═════╝  ╚═════╝ ╚═╝  ╚═══╝╚══════╝
""")
